tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "ansible"
brew "bash"
brew "cmake"
brew "coreutils"
brew "curl"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"
brew "kubectx"
brew "moreutils"
brew "neovim"
brew "pinentry"
brew "pinentry-mac"
brew "pkg-config"
brew "ripgrep"
brew "stow"
brew "subversion"
brew "telnet"
brew "testssl"
brew "tig"
brew "tmux"
brew "unzip"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "z"
cask "docker"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
cask "karabiner-elements"
cask "rectangle"
cask "visual-studio-code"
